Repository: Welltory/Welltory-DDS-Demo
Catalog: WelltoryDDSDemo/*.lproj/Main.strings
Languages: ru

# 0o6-zJ-ddL.text
source: This is good stress
ru: Это хороший стресс.

# 0xv-yW-dAx.text
source: Chronic stress has negative effects on your health. Your participation helps us to evaluate the scope of the problem. Thanks for using our new feature.
ru: Хронический стресс негативно влияет на качество жизни. Чтобы бороться с этой проблемой, нам нужно понять ее масштабы. Спасибо, что поучаствовали в тестировании новой функции.

# 16j-hM-tqV.text
source: What’s next?
ru: Что дальше?

# 3yd-Ih-Giy.normalTitle
source: Measure now
ru: Сделать замер

# Htq-kr-Th7.text
source: Stress
ru: Стресс

# QKx-hr-NRO.text
source: #1 Stress Measurement App
ru: Приложение #1 для измерения стресса

# TFU-Z7-apP.text
source: Track your stress
ru: Измерь свой уровень стресса

# gSz-hL-Wmo.normalTitle
source: DETAILS
ru: ДЕТАЛИ

# hfw-nZ-Lzj.text
source: This new feature allows you to measure your stress levels so you can make informed decisions about how to improve your work performance.
ru: Мы запускаем новую функцию измерения стресса, чтобы вы могли оценить, насколько рабочая нагрузка соответствует вашим возможностям.

# xfR-CL-MwF.text
source: Energy
ru: Энергия

# STa-ZH-F5P.text
source: Productivity
ru: Продуктивность

# cTP-oe-B24.normalTitle
source: Measure now
ru: Сделать замер
